
/* Class = "NSButtonCell"; title = "Дозволити Доступ"; ObjectID = "48"; */
"48.title" = "Дозволити Доступ";

/* Class = "NSTextFieldCell"; title = "Поточна інформація щодо статусу."; ObjectID = "49"; */
"49.title" = "Поточна інформація щодо статусу.";

/* Class = "NSTextFieldCell"; title = "Щоб з'єднатися з Чатом Facebook, ви повинні надати дозвіл Adium. Вікно безпечного входу до Facebook буде показано, коли ви натиснете на кнопці Дозволити Доступ."; ObjectID = "50"; */
"50.title" = "Щоб з'єднатися з Чатом Facebook, ви повинні надати дозвіл Adium. Вікно безпечного входу до Facebook буде показано, коли ви натиснете на кнопці Дозволити Доступ.";
